var s = [ {
    class: "翅膀昵称生成",
    datalist: [ "꧁꫞꯭昵称꯭꫞꧂", "꧁༺昵称༻꧂", "꧁༺༽༾ཊ昵称ཏ༿༼༻꧂", "꧁༺ཌ༈昵称༈ད༻꧂", "༺ཌ༈昵称༈ད༻", "༺ཌༀൢ昵称ༀད༻", "༺ཌༀཉི昵称༃ༀད༻", "༺࿈昵称࿈༻", "༺❀ൢ昵称❀ൢ༻", "༺༽༾ཊ昵称ཏ༿༼༻", "༺ཌ༈昵称༈ད༻", "༺昵称༻", "࿐ཉི༗࿆昵称 ༗࿆ཉི࿐", "༺།༼࿄࿆昵称࿅࿆༽།༻", "௸྄ིོུ昵称คิดถ", "ε昵称з", "༺昵称༻", "ʚ昵称ɞ" ]
}, {
    class: "情侣个性昵称",
    datalist: [ "じòve゛昵称℘", "じove゛昵称う", "じòぴé 昵称๓", "じòぴé 昵称kiss", "Alone°昵称ご", "℘ℳ₨、昵称๓", "ノunique丶昵称ャ", "、ฅr昵称๓`" ]
}, {
    class: "战队公会昵称",
    datalist: [ "丿艹巅峰丨丶昵称", "丶巛全F最嗨o灬昵称", "彡kiss丿灬昵称", "广东Win丨灬昵称", "丿A名牌货灬昵称", "昵称灬家族", "丿TK丶灬丨昵称。", "丿super丶昵称灬", "Spurt丶昵称ご", "丨Sky灬丨昵称", "丿Star丨昵称", "昵称Culb°", "昵称__Home", "v1p丶昵称", "丿TK丶灬丨昵称" ]
}, {
    class: "个性符号昵称",
    datalist: [ "ㄨ℉昵称℅`", "?昵称ヽ。", "ヽ昵称／.ら", "〆昵称ゾ", "㊣昵称㊣", "ㄗs:昵称ヽㄣ", "ヽ。ァ昵称℅", "圝ㄨ昵称ㄨ圝", "oo-ヽ。昵称℡~", "ゞ-o昵称:", "ご昵称ミㄨ", "ぺ昵称ぺ", "ヤ^昵称íΟо." ]
} ];

module.exports = s;